[
  "table-editor-obsidian",
  "dataview",
  "obsidian-latex",
  "obsidian-git",
  "omnisearch",
  "text-extractor",
  "better-word-count",
  "obsidian-tikzjax",
  "inline-math",
  "obsidian-latex-suite"
]