[
  "obsidian-excalidraw-plugin",
  "obsidian-latex",
  "omnisearch",
  "obsidian-latex-suite",
  "text-extractor",
  "dataview",
  "table-editor-obsidian",
  "obsidian-pandoc",
  "obsidian-local-rest-api",
  "inline-math",
  "obsidian-git"
]